brew 'zsh'
brew 'zsh-completions'
brew 'python3'
brew 'fzf'
brew 'tree'
brew 'libmagic'
brew 'mas'
brew 'hub'

cask 'google-chrome'
cask 'iterm2'
cask 'hammerspoon'
cask 'sublime-text'
cask 'pycharm-ce'
cask 'slack'
cask 'lastpass'
cask 'spotify'
cask 'box-drive'
cask 'microsoft-office'
cask 'quip'
cask 'adobe-acrobat-reader'
cask 'virtualbox'