brew 'zsh'
brew 'zsh-completions'
brew 'python3'
brew 'fzf'
brew 'tree'
brew 'libmagic'
brew 'mas'
brew 'hub'

cask 'google-chrome'
cask 'iterm2'
cask 'hammerspoon'
cask 'sublime-text'
cask 'pycharm-ce'
cask 'lastpass'
cask 'spotify'
cask 'microsoft-office'
cask 'adobe-acrobat-reader'
cask 'homebrew/cask-drivers/logitech-options'
cask 'macdown'

mas 'Amphetamine', id: 937984704
mas 'iStat Menus', id: 1319778037